Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Urfé1607_Astree_bpt6k87078660_numb_choice_replaceInside_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: mais voyez quels sont les enchantemens d'amour, elle recevoit un desplaisir extréme de la mort de Celadon, & toutesfois elle n'estoit point sans quelque contentement au milieu de tant d'ennuis, cognoissant que veritablement il ne luy avoit point esté infidelle, & dés qu'elle en fut certaine, & que tant de preuves eurent esclaircy les nuages de sa jalousie, toutes ces considerations se joignirent ensemble, pour avoir plus de force à la tourmenter:
fr: mais voyez quels sont les enchantements d’amour, elle recevait un déplaisir extrême de la mort de Céladon, et toutefois elle n’était point sans quelque contentement au milieu de tant d’ennuis, connaissant que véritablement il ne lui avait point été infidèle, et dès qu’elle en fut certaine, et que tant de preuves eurent éclairci les nuages de sa jalousie, toutes ces considérations se joignirent ensemble, pour avoir plus de force à la tourmenter:

source: de sorte que ne pouvant recourre à autre remede qu'aux larmes, tant pour plaindre Celadon, que pour pleurer sa perte propre, d'un ruisseau de pleurs elle donna commancement à ses regrets:
fr: de sorte que ne pouvant recourre à autre remede qu’aux larmes, tant pour plaindre Céladon, que pour pleurer sa perte propre, d’un ruisseau de pleurs elle donna commencement à ses regrets:

source: & puis de cent pitoyables helas interrompant le repos de son estomach, d'infinis sanglots le respirer de sa vie, & d'impitoyables mains [outrageant] ses belles mains mesmes;
fr: et puis de cent pitoyables hélas interrompant le repos de son estomac, d’infinis sanglots le respirer de sa vie, et d’impitoyables mains [outrageant] ses belles mains mêmes;

source: elle se ramenteut la fidelle amitié qu'elle avoit auparavant recogneuë en ce Berger, l'extrémité de son affection, & le desespoir où l'avoit poussé si promptement la rigueur de sa responce:
fr: elle se ramentut la fidèle amitié qu’elle avait auparavant reconnue en ce Berger, l’extrémité de son affection, et le désespoir où l’avait poussé si promptement la rigueur de sa réponse:

source: & puis se representant le temps heureux qu'il l'avoit servie, les plaisirs & contentemens que sa pratique luy avoit rapportez, & quel commencement de regret luy preparoit sa perte, encore qu'elle trouvast ce commencement tres-grand, si ne le jugeoit-elle egal à son imprudence, puis que le terme de tant d'années, luy devoit assez donner d'asseurance de sa fidelité.
fr: et puis se représentant le temps heureux qu’il l’avait servie, les plaisirs et contentements que sa pratique lui avait rapportés, et quel commencement de regret lui préparait sa perte, encore qu’elle trouvât ce commencement très grand, si ne le jugeait-elle égal à son imprudence, puis que le terme de tant d’années, lui devait assez donner d’assurance de sa fidélité.

source: D'autre costé Lycidas qui estoit si mal satisfait d'Astrée, qu'il n'en pouvoit presque avec patience souffrir la pensée, se leva d'aupres de Phillis pour ne dire chose contre sa compagne qui luy despleust, & partit l'estomach si enflé, les yeux si couvers de larmes, & le visage si changé, que sa Bergere le voyant en tel estat, & concedant à ce coup quelque chose à son amitié, le suivit, sans craindre ce qu'on pourroit dire d'elle.
fr: D’autre côte Lycidas qui était si mal satisfait d’Astrée, qu’il n’en pouvait presque avec patience souffrir la pensée, se leva d’auprès de Phillis pour ne dire chose contre sa compagne qui lui déplût, et partit l’estomac si enflé, les yeux si couverts de larmes, et le visage si changé, que sa Bergère le voyant en tel état, et concédant à ce coup quelque chose à son amitié, le suivit, sans craindre ce qu’on pourrait dire d’elle.

source: Il alloit les bras croisez sur l'estomach;
fr: Il allait les bras croisés sur l’estomac;

source: la teste baissée, le chappeau enfoncé, mais l'ame encor plus plongée en la tristesse.
fr: la tête baissée, le chapeau enfoncé, mais l’âme encor plus plongée en la tristesse.

source: Et parce que la pitié de son mal obligeoit les Bergers qui l'aymoient à participer à ses ennuis;
fr: Et parce que la pitié de son mal obligeait les Bergers qui l’aimaient à participer à ses ennuis;

source: Ils l'alloient suivant, & plaignant apres luy, mais ce pitoyable office ne luy estoit qu'un rengregement de douleur.
fr: Ils l’allaient suivant, et plaignant après lui, mais ce pitoyable office ne lui était qu’un rengrègement de douleur.

source: Car l'extresme ennuy a cela, que la solitude doit estre son premier appareil, parce qu'en compagnie l'ame n'ose librement pousser dehors les venins de son mal, & jusques à ce qu'elle s'en soit deschargée, elle n'est capable des remedes de la consolation.
fr: Car l’extrême ennui a cela, que la solitude doit être son premier appareil, parce qu’en compagnie l’âme n’ose librement pousser dehors les venins de son mal, et jusqu’à ce qu’elle s’en soit déchargée, elle n’est capable des remèdes de la consolation.

source: Estant en ceste peine, de fortune ils rencontrerent un jeune Berger couché de son long sur l'herbe, & deux Bergeres aupres de luy.
fr: Étant en cete peine, de fortune ils rencontrèrent un jeune Berger couché de son long sur l’herbe, et deux Bergères auprès de lui.

source: L'une luy tenant la teste en son giron, & l'autre joüant d'une harpe, cependant qu'il alloit souspirant tels vers, les yeux tendus contre le Ciel, les mains jointes sur son estomach, & le visage tout couvert de larmes.
fr: L’une lui tenant la tête en son giron, et l’autre jouant d’une harpe, cependant qu’il allait soupirant tels vers, les yeux tendus contre le Ciel, les mains jointes sur son estomac, et le visage tout couvert de larmes.

source: LYCIDAS & Phillis eussent bien assez eu de curiosité pour s'enquerir de l'ennuy de ce Berger, si le leur propre le leur eust permis;
fr: LYCIDAS et Phillis eussent bien assez eu de curiosité pour s’enquérir de l’ennui de ce Berger, si le leur propre le leur eût permis;

source: mais voyant qu'il avoit autant de besoin de consolation qu'eux, ils ne voulurent au leur adjoindre le mal d'autruy;
fr: mais voyant qu’il avait autant de besoin de consolation qu’eux, ils ne voulurent au leur adjoindre le mal d’autrui;

source: & ainsi laissant les autres Bergers qui l'escoutoient, ils continuerent leur chemin sans estre suivis de personne, pour le desir qu'avoient ces Bergers de sçavoir qui estoit ceste trouppe incogneuë.
fr: et ainsi laissant les autres Bergers qui l’écoutaient, ils continuèrent leur chemin sans être suivis de personne, pour le désir qu’avaient ces Bergers de savoir qui était cette troupe inconnue.

source: A peine estoit party Lycidas qu'ils ouyrent d'assez loin une autre voix, qui sembloit de s'approcher d'eux, & la voulant escouter, ils furent empeschez par la Bergere qui tenoit la teste du Berger dans son giron avec telles plaintes.
fr: À peine était parti Lycidas qu’ils ouïrent d’assez loin une autre voix, qui semblait de s’approcher d’eux, et la voulant écouter, ils furent empêchés par la Bergère qui tenait la tête du Berger dans son giron avec telles plaintes.

source: jusques à quand ce courage obstiné s'endurcira-il à mes prieres?
fr: jusqu’à quand ce courage obstiné s’endurcira-t-il à mes prières?

source: jusques à quand as-tu ordonné que je sois desdaignée pour une chose qui n'est plus?
fr: jusqu’à quand as-tu ordonné que je sois dédaignée pour une chose qui n’est plus?

source: & que pour une morte je sois privée de ce qui luy est inutile?
fr: et que pour une morte je sois privée de ce qui lui est inutile?

source: regarde Tyrcis, regarde Idolatre des morts, & ennemy des vivants, quelle est la perfection de mon amitié, & apprens quelquesfois, apprens à aymer les personnes qui vivent, & non pas celles qui sont mortes, lesquelles apres le dernier Adieu, il faut laisser en repos, & non par des larmes troubler leurs cendres bien-heureuses, & prens garde si tu continuës, de ne voir tomber sur toy la vengeance de ta cruauté & de ton injustice.
fr: regarde Tircis, regarde Idolâtre des morts, et ennemi des vivants, quelle est la perfection de mon amitié, et apprends quelquefois, apprends à aimer les personnes qui vivent, et non pas celles qui sont mortes, lesquelles après le dernier Adieu, il faut laisser en repos, et non par des larmes troubler leurs cendres bienheureuses, et prends garde si tu continues, de ne voir tomber sur toi la vengeance de ta cruauté et de ton injustice.

source: Le Berger alors sans tourner les yeux vers elle, froidement luy respondit.
fr: Le Berger alors sans tourner les yeux vers elle, froidement lui répondit.

source: Pleust à Dieu belle Bergere, qu'il me fust permis par ma mort de vous pouvoir satisfaire:
fr: Plût à Dieu belle Bergère, qu’il me fût permis par ma mort de vous pouvoir satisfaire:

source: car pour vous oster, & moy aussi de la peine où nous sommes, je la cherirois plus que ma vie, mais puis que comme si souvent vous m'avez dit, ce ne seroit que rengreger vostre mal.
fr: car pour vous ôter, et moi aussi de la peine où nous sommes, je la chérirais plus que ma vie, mais puisque comme si souvent vous m’avez dit, ce ne serait que rengréger votre mal.

source: Je vous supplie Laonice rentrez en vous-mesmes, & considerez combien vous avez peu de raison de vouloir deux fois faire mourir ma chere Cleon.
fr: Je vous supplie Laonice rentrez en vous-mêmes, et considérez combien vous avez peu de raison de vouloir deux fois faire mourir ma chère Cléon.

source: Il suffit bien (puis que mon mal-heur l'a ainsi voulu) qu'elle ait une fois payé le tribut de son humanité, que si apres sa mort elle est venu[ë] revivre en moy par la force de mon amitié:
fr: Il suffit bien (puisque mon malheur l’a ainsi voulu) qu’elle ait une fois payé le tribut de son humanité, que si après sa mort elle est venu[e] revivre en moi par la force de mon amitié:

source: Pourquoy cruelle, la voulez-vous faire remourir par l'oubly qu'une nouvelle amour causeroit en mon ame?
fr: Pourquoi cruelle, la voulez-vous faire remourir par l’oubli qu’une nouvelle amour causerait en mon âme?

source: Non, non, Bergere:
fr: Non, non, Bergère:

source: Vos reproches n'auront jamais tant de force en moy que de me faire consentir à un si mauvais conseil;
fr: Vos reproches n’auront jamais tant de force en moi que de me faire consentir à un si mauvais conseil;

source: d'autant que ce que vous nommez cruauté, je l'appelle fidelité, & ce que vous croyez digne de punition, je l'estime meriter une extréme loüange.
fr: d’autant que ce que vous nommez cruauté, je l’appelle fidélité, et ce que vous croyez digne de punition, je l’estime mériter une extrême louange.

source: Je vous ay dit, qu'en mon cercueil la memoire de ma Cleon vivra parmy mes os, ce que je vous ay dit, je l'ay mille fois juré aux Dieux immortels, & à ceste belle ame qui est avecques eux, & croiriez-vous qu'ils laissassent impuny Tircis, si oublieux de ses sermens il devenoit infidele?
fr: Je vous ai dit, qu’en mon cercueil la mémoire de ma Cléon vivra parmi mes os, ce que je vous ai dit, je l’ai mille fois juré aux Dieux immortels, et à cette belle âme qui est avec eux, et croiriez-vous qu’ils laissassent impuni Tircis, si oublieux de ses sermens il devenait infidèle?

source: Ah que je voye plutost le Ciel pleuvoir des foudres sur mon chef, que jamais je blesse ni mon serment, ni ma chere Cleon:
fr: Ah que je voie plutôt le Ciel pleuvoir des foudres sur mon chef, que jamais je blesse ni mon serment, ni ma chère Cléon:

source: Elle vouloit repliquer, lors que le Berger qui alloit chantant les interrompit, pour estre desja trop prez d'eux avec tels vers.
fr: Elle voulait répliquer, lorsque le Berger qui allait chantant les interrompit, pour être déjà trop près d’eux avec tels vers.

source: A ces derniers vers ce Berger se trouva si proche de Tyrcis, qu'il peut voir les larmes dont Laonice arrousoit son sein, & parce qu'encores qu'estrangers, ils ne laissoient de se cognoistre, & de s'estre desja pratiquez quelque temps par les chemins:
fr: À ces derniers vers ce Berger se trouva si proche de Tircis, qu’il put voir les larmes dont Laonice arrosait son sein, et parce qu’encore qu’étrangers, ils ne laissaient de se connaître, et de s’être déjà pratiqués quelque temps par les chemins:

source: Ce Berger sçavoit bien quel estoit l'ennuy de Laonice & de Tyrcis, s'adressant donc d'abord à luy, il luy parla de ceste sorte.
fr: Ce Berger savait bien quel était l’ennui de Laonice et de Tircis, s’adressant donc d’abord à lui, il lui parla de cette sorte.

source: O Berger desolé (car à cause de sa triste vie c'estoit le nom que chacun luy donnoit:) Si j'estois comme vous, que je m'estimerois mal-heureux.
fr: Ô Berger désolé (car à cause de sa triste vie c’était le nom que chacun lui donnait:) Si j’étais comme vous, que je m’estimerais malheureux.

source: Tircis l'oyant parler, se releva pour luy respondre.
fr: Tircis l’oyant parler, se releva pour lui répondre.

source: Et moy, luy dit-il, Hylas!
fr: Et moi, lui dit-il, Hylas!

source: si j'estois en vostre place, que je me dirois infortuné.
fr: si j’étais en votre place, que je me dirais infortuné.

source: S'il me falloit plaindre adjouta cestui-cy, autant que vous pour toutes les Maistresses que j'ay perduës, j'aurois à plaindre plus longuement que je ne sçaurois vivre.
fr: S’il me fallait plaindre ajouta celui-ci, autant que vous pour toutes les Maîtresses que j’ai perdues, j’aurais à plaindre plus longuement que je ne saurais vivre.

source: Si vous faisiez comme moy, repliqua Tyrcis, vous n'en auriez à plaindre qu'une seule.
fr: Si vous faisiez comme moi, répliqua Tircis, vous n’en auriez à plaindre qu’une seule.

source: Et si vous faisiez comme moy, repliqua Hylas, vous n'en plaindriez point du tout.
fr: Et si vous faisiez comme moi, répliqua Hylas, vous n’en plaindriez point du tout.

source: C'est enquoy, dit le desolé, je vous estime miserable, car si "rien ne peut estre le prix d'Amour que l'Amour mesme", vous ne fustes jamais aimé de personne, puis que vous n'aymastes jamais;
fr: C’est en quoi, dit le désolé, je vous estime misérable, car si "rien ne peut être le prix d’Amour que l’Amour même", vous ne fûtes jamais aimé de personne, puisque vous n’aimâtes jamais;

source: & ainsi vous pouvez bien marchander plusieurs amitiez, mais non pas les acheter, n'ayant pas la monnoye dont telle marchandise se paye.
fr: et ainsi vous pouvez bien marchander plusieurs amitiés, mais non pas les acheter, n’ayant pas la monnaie dont telle marchandise se paye.

source: Et à quoy cognoissez vous, respondit Hylas, que je n'ayme point?
fr: Et à quoi connaissez-vous, répondit Hylas, que je n’aime point?

source: Je le cognois, dit-il, à vostre perpetuel changement, car tout ainsi que le fondement d'un edifice n'est pas asseuré s'il n'est sur un lieu immobile, & se peut plustost dire commencement de ruine que fondement;
fr: Je le connais, dit-il, à votre perpétuel changement, car tout ainsi que le fondement d’un édifice n’est pas assuré s’il n’est sur un lieu immobile, et se peut plutôt dire commencement de ruine que fondement;

source: de mesme "Amour, qui est le fondement de toutes nos affections, s'il n'est ferme & constant, c'est plustost une haine qu'une amour".
fr: de même "Amour, qui est le fondement de toutes nos affections, s’il n’est ferme et constant, c’est plutôt une haine qu’une amour".

source: Et c'est pourquoy tout ainsi que la pierre qui roulle continuellement, ne se revestit jamais de mousse, mais plustost d'ordure & de salleté:
fr: Et c’est pourquoi tout ainsi que la pierre qui roulle continuellement, ne se revêtit jamais de mousse, mais plutôt d’ordure et de saleté:

source: de mesme vostre legereté se peut bien acquerir de la honte, mais non jamais de l'Amour.
fr: de même votre légèreté se peut bien acquérir de la honte, mais non jamais de l’Amour.

source: Il faut que vous sçachiez, Hylas, que "les blesseures d'Amour, sont de telle qualité que jamais elles ne se guerissent", Dieu me garde, dist Hylas, d'un tel blesseur.
fr: Il faut que vous sachiez, Hylas, que "les blessures d’Amour, sont de telle qualité que jamais elles ne se guérissent", Dieu me garde, dît Hylas, d’un tel blesseur.

source: Vous avez raison repliqua Tyrcis, car si à chaque fois que vous vous estes affectionné d'une nouvelle beauté, vous aviez receu une playe incurable, je ne sçay si en tout vostre corps il y auroit plus une place saine, mais aussi vous estes privé de ces douceurs, & de ces felicitez, qu'Amour donne aux vrays amants, & cela miraculeusement (comme toutes ses autres actions) par la mesme blesseure qu'il leur a faite, que si la langue pouvoit bien exprimer, ce que le cœur ne peut entierement gouster, & qu'il vous fust permis d'ouyr les secrets de ce Dieu, je ne croy pas que vous ne renoncissiez à vostre infidelité.
fr: Vous avez raison répliqua Tircis, car si à chaque fois que vous vous êtes affectionné d’une nouvelle beauté, vous aviez reçu une plaie incurable, je ne sais si en tout votre corps il y aurait plus une place saine, mais aussi vous êtes privé de ces douceurs, et de ces félicités, qu’Amour donne aux vrais amants, et cela miraculeusement (comme toutes ses autres actions) par la même blessure qu’il leur a faite, que si la langue pouvait bien exprimer, ce que le cœur ne peut entièrement goûter, et qu’il vous fût permis d’ouïr les secrets de ce Dieu, je ne crois pas que vous ne renonçassiez à votre infidélité.

source: Hylas alors en sous-riant:
fr: Hylas alors en souriant:

source: Sans mentir (dit-il) vous avez raison Tyrcis, de vous mettre du nombre de ceux qu'Amour traitte bien.
fr: Sans mentir (dit-il) vous avez raison Tircis, de vous mettre du nombre de ceux qu’Amour traite bien.

source: Quant à moy, s'il traitte tous les autres comme vous, je vous en quitte de bon cœur ma part, & pouvez garder tout seul vos felicitez, & vos contentements, & ne craignez que je les vous envie.
fr: Quant à moi, s’il traite tous les autres comme vous, je vous en quitte de bon cœur ma part, et pouvez garder tout seul vos félicités, et vos contentements, et ne craignez que je les vous envie.

source: Il y a plus d'un moys, que nous sommes presque d'ordinaire ensemble;
fr: Il y a plus d’un mois, que nous sommes presque d’ordinaire ensemble;

source: mais marquez moy le jour, l'heure, ou le moment, où j'ay peu voir vos yeux sans l'agreable compagnie de vos larmes, & au contraire dictes avec verité, le jour, l'heure, & le moment où vous m'avez seulement ouy souspirer pour mes amours:
fr: mais marquez-moi le jour, l’heure, ou le moment, où j’ai pu voir vos yeux sans l’agréable compagnie de vos larmes, et au contraire dites avec vérité, le jour, l’heure, et le moment où vous m’avez seulement ouï soupirer pour mes amours:

source: tout homme qui n'aura point le goust perverty comme vous le sens, ne trouvera-il les douceurs de ma vie plus agreables & aymables, que les amertumes ordinaires de la vostre:
fr: tout homme qui n’aura point le goût perverti comme vous le sens, ne trouvera-t-il les douceurs de ma vie plus agréables et aimables, que les amertumes ordinaires de la vôtre:

source: & se tournant à la Bergere qui s'estoit plainte de Tyrcis.
fr: et se tournant à la Bergère qui s’était plainte de Tircis.

source: Et vous, insensible Bergere, ne reprendrez vous jamais assez de courage pour vous delivrer de la tyrannie où ce desnaturé Berger vous fait vivre?
fr: Et vous, insensible Bergère, ne reprendrez-vous jamais assez de courage pour vous délivrer de la tyrannie où ce dénaturé Berger vous fait vivre?

source: voulez-vous par vostre patience vous rendre complice à sa faute?
fr: voulez-vous par votre patience vous rendre complice à sa faute?

source: Ne cognoissez vous pas qu'il fait gloire de vos larmes, & que vos supplications l'eslevent à telle arrogance qu'il luy semble de vous trop obliger quand il les escoute avec mespris?
fr: Ne connaissez-vous pas qu’il fait gloire de vos larmes, et que vos supplications l’élèvent à telle arrogance qu’il lui semble de vous trop obliger quand il les écoute avec mépris?

source: La Bergere avec un grand, helas!
fr: La Bergère avec un grand, hélas!

source: luy respondit.
fr: lui répondit.

source: Il est fort aysé Hylas, à celuy qui est sain de conseiller le malade, mais si tu estois en ma place, tu cognoistrois que c'est en vain que tu me conseilles, & que la douleur me peut bien oster l'ame du corps, mais non pas la raison chasser de mon ame ceste trop forte passion.
fr: Il est fort aisé Hylas, à celui qui est sain de conseiller le malade, mais si tu étais en ma place, tu connaîtrais que c’est en vain que tu me conseilles, et que la douleur me peut bien ôter l’âme du corps, mais non pas la raison chasser de mon âme cette trop forte passion.

source: Et que si cet aymé Berger use envers moy de tyrannie, qu'il peut encores traitter avec beaucoup plus absoluë puissance, quand il luy plaira, ne pouvant vouloir davantage sur moy, que son authorité ne s'estende encore beaucoup plus outre.
fr: Et que si cet aimé Berger use envers moi de tyrannie, qu’il peut encore traiter avec beaucoup plus absolue puissance, quand il lui plaira, ne pouvant vouloir d'avantage sur moi, que son autorité ne s’étende encore beaucoup plus outre.

source: Laisse donc-là tes conseils, Hylas, & cesse tes reproches, qui ne peuvent que rengreger mon mal sans espoir d'alegeance:
fr: Laisse donc là tes conseils, Hylas, et cesse tes reproches, qui ne peuvent que rengréger mon mal sans espoir d’allégeance:

source: car je suis tellement toute à Tyrcis, que je n'ay pas mesme à moy ma volonté.
fr: car je suis tellement toute à Tircis, que je n’ai pas même à moi ma volonté.

source: Comment (dit le Berger) vostre volonté n'est pas vostre?
fr: Comment (dit le Berger) votre volonté n’est pas votre?

source: & que sert-il donc de vous aymer, & servir?
fr: et que sert-il donc de vous aimer, et servir?

source: cela mesme respondit Laonice, que me sert l'amitié & le service que je rends à ce Berger.
fr: cela même répondit Laonice, que me sert l’amitié et le service que je rends à ce Berger.

source: C'est à dire, repliqua Hylas, que je perds mon temps & ma peine, & que vous parlant de mon affection, ce n'est qu'esveiller en vous les paroles dont apres vous vous servez en parlant à Tyrcis?
fr: C’est-à-dire, répliqua Hylas, que je perds mon temps et ma peine, et que vous parlant de mon affection, ce n’est qu’éveiller en vous les paroles dont après vous vous servez en parlant à Tircis?

source: Que veux-tu, Hylas, luy dit elle en souspirant, que je te responde là dessus, sinon qu'il y a long temps que je vay pleurant ce mal-heur, mais beaucoup plus à ma consideration qu'à la tienne.
fr: Que veux-tu, Hylas, lui dit-elle en soupirant, que je te réponde là-dessus, sinon qu’il y a longtemps que je vais pleurant ce malheur, mais beaucoup plus à ma considération qu’à la tienne.

source: Je n'en doute point, dit Hylas, mais puis que vous estes de ceste humeur & que je puis plus sur moy, que vous ne pouvez sur vous, touchez là Bergere, dit-il, luy tendant la main, ou donnez-moy congé, ou recevez-le de moy, & croyez qu'aussi bien, si vous ne le faictes, je ne lairray pas de me retirer, car je n'ay pas accoustumé de servir une si pauvre maistresse.
fr: Je n’en doute point, dit Hylas, mais puis que vous êtes de ceste humeur et que je puis plus sur moi, que vous ne pouvez sur vous, touchez là Bergère, dit-il, lui tendant la main, ou donnez-moi congé, ou recevez-le de moi, et croyez qu’aussi bien, si vous ne le faites, je ne laisserai pas de me retirer, car je n’ai pas accoutumé de servir une si pauvre maîtresse.
